jorgebucaran/fisher
jethrokuan/z
edc/bass
jethrokuan/fzf
jorgebucaran/nvm.fish
pure-fish/pure
laughedelic/pisces
franciscolourenco/done
